tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
tap "romkatv/powerlevel10k"
brew "bat"
brew "cocoapods"
brew "deno"
brew "exa"
brew "pinentry"
brew "gnupg"
brew "mas"
brew "neovim"
brew "nvm"
brew "openjdk"
brew "pinentry-mac"
brew "tokei"
brew "heroku/brew/heroku"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "1password"
cask "docker"
cask "dropbox"
cask "font-fira-code"
cask "google-chrome"
cask "imageoptim"
cask "kitty"
cask "mongodb-compass"
cask "mullvadvpn"
cask "origin"
cask "postman"
cask "protonmail-bridge"
cask "qnapi"
cask "robo-3t"
cask "slack"
cask "steam"
cask "the-unarchiver"
cask "transmission"
cask "vlc"
cask "whatsapp"
cask "zoom"
mas "Keynote", id: 409183694
mas "Medieval II: Total War™ Collection", id: 1035560137
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Spark", id: 1176895641
mas "Xcode", id: 497799835
